{
    "name": "Mobolapps3",
    "en": {
        "register-success": "Account created successfully. Please check your email to activate your account.",
        "add-success-chr":"You added a new Catholic Church. Thanks. Blessings!",
        "edit-success-chr": "Thank for helping others to find this church. Blessings!",
        "edit-success-chr-2":"Church updated. Thanks. Blessings!",
        "add-success-sch":"You added a new schedule",
        "edit-success-sch":"You updated schedule",
        "add-error": "Information couldn’t be saved, please try again",
        "edit-success-mus": "Your profile has been successfully updated. Blessings",
        "edit-error": "Information couldn’t be updated, please try again",
        "default-success": "Information found",
        "default-error": "Information not found!",
        "init":"No information was received",
        "fields-error": "Please fill it in",
        "active-error": "Please, check your email to activate your account",
        "user-warning": "This user is already registered",
        "user-error": "This user does not exist",
        "sch-warning": "This schedule type already exists",
        "login-success": "Login successful",
        "login-error": "User / Password don't match, please try again",
        "q-success": "Message successfully sent!",
        "q-info1": "At this time no religious message can answer",
        "q-info2": "No religious created near you",
        "q-error": "Message could not be sent, please try again",
        "r-success": "Reply successfully sent. Blessings!",
        "r-error": "Message couldn’t be sent, please try again.",
        "r-warning": "The message has already been answered or no longer exists",
        "pushq-success": "You just received a message. Please reply as soon as possible, someone is waiting for your words.",
        "pushr-success": "Thanks for using AMEN, your message has been replied. Blessings!",
        "rmpwd-success": "E-mail sent. Please, check your inbox",
        "delete-success": "Message deleted",
        "delete-error": "Message could not be deleted",
        "account-success": "Account successfully activated. Now you can log in and enjoy AMEN. Blessings!",
        "account-warning": "Your account is already active",
        "account-danger": "You can not switch your account at this time!",
        "email-subject": "Welcome to AMEN",
        "email-subject-q": "You have a new message in AMEN!",
        "email-subject-r": "Your message has been replied!",
        "email-body-q": "Blessings in Jesus Christ.<br/><br/>An AMEN User has written at %time% and is waiting for a response to be reconciled, to be calm, to receive a word of encouragement, guidance, advice, answers to his life of faith, his vocation or answers of Christian dogma, among other. Please open AMEN and respond as soon as possible. Remember that you have 45 minutes to respond, otherwise, the message sent by the user will be sent to another Consecrated. Please help us to respond as quickly as possible, remember that it is surely someone who needs God and is eagerly waiting for an answer. Additionally, it may be someone who needs church services, donate, participate in the community or even do social or volunteer work.<br/><br/>You have an unlimited number of characters for your answer and the user will not be able to respond or engage in conversation. AMEN counts with the daily Gospel and the Saint of the day, to which you can refer. In addition, please remember that the user has already been invited to go to church, join the mass, the Holy Eucharist, the Holy Sacraments and talk to Priests and Religious.<br/><br/>Thank you for allowing us to count on you. Our digital mission is sustained thanks to God's children like YOU.<br/><br/>Thank you for using our platform, God Bless you and Mother Mary covers you with your Holy Mantle.<br/><br/>Amen",
        "email-body-r": "Blessings in Jesus Christ. You have an answer waiting in AMEN! We hope it has been a beautiful experience, we hope that your doubts have been resolved, your anxieties dissipated, your faith strengthened and above all that you have been able to approach God. <br/><br/>Remember that at any time you can go to the nearest Catholic Church, confess, participate in the Holy Eucharist, pray, approach the Blessed Sacrament and talk to a priest or Religious. <br/><br/> Do not stop talking and talking to God, He always listens to you. <br/><br/>We invite you to rate AMEN in the store of your mobile device and share it in social networks. If your experience was not nice please do not rate, write us directly to info@amenapps.com and share with us your suggestions, inconveniences or whatever has been the reason for not to rate. We will always work to improve and render a good service in the name of God. <br/><br/><br/><br/> Thank you for using our platform, God bless you.",
        "email-welcome-r": "Blessings in Jesus Christ and welcome to AMEN, the pioneer mobile application leader in communication among Christians who wish to communicate with Catholic Religious to present their thanks, prayers and concerns, solve questions, give/receive advice, guidance, strengthen the faith of those who are in countries where Catholicism is repressed or controlled, transmit knowledge of dogma and strengthen and discover vocations. <br/> <br /> For replays you can use tools or modules available in AMEN. Remember to reply as soon as possible because someone will be waiting for your words. <br/> Please complete your profile in the application for you to receive messages. AMEN works with geo-referencing which means you will get messages from people who are closer to you. It facilitates possible ecclesial services, donations, participation in community or volunteering in your parish or community. <br/> AMEN is available for iOS and Android devices and aims to change/convert people based on a new form of evangelization and apostolate in the digital world. <br/> Your continued support in message module will allow people changed, happy and in peace. A team member will contact you to make the respective validation and enable your account to receive and replay messages. Thank you for your cooperation. <br/> Blessings. Please don’t forget to help us rating AMEN in the store for people to find AMEN easier. <br/> <br/> AMEN Team",
        "email-welcome-f": "Blessings in Jesus Christ and welcome to AMEN, the pioneer mobile application leader in communication among Christians who wish to contact consecrated Catholic Religious, Parents / Priests, Brothers and Sisters, support the church, be closer to God, resolve doubts, seek advice and guidance, place/request prayers, strengthen Christian knowledge and vocations, find places to donate, volunteer or participate in the community, among others. Additionally, find Christian resources for prayer and encounter with God. <br/> Dear, we turn to your whole family, because we would like to share AMEN with your parents, children, cousins, relatives and friends. Use AMEN as tool for prayer and daily meditation. <br/> AMEN is available for iOS and Android devices and aims to help you to approach the Church and Religious. Support us by inviting your friends and family to download AMEN, adding churches and completing the information of your nearest church, managing networks, creating content and translating texts, among others. Please write to info@amenapps.com. Thanks for allowing us to count on you. <br/> Our digital mission is possible thanks to Godchildren like you. Blessings. Please don’t forget to help us rating AMEN in the store for people to find AMEN easier.<br/> <br/> AMEN  Team",
        "email-add-church": "Blessings in Jesus Christ. Thanks for adding a new Catholic Church. With your help more people will visit Father God and Mother Mary at home and less people will surely miss the Holy Eucharist and Holy Sacraments. Many blessings! <br/> Support us by adding more churches, inviting friends and family to do the same or confirming that the information in the churches are correct. If you want to support more, welcome, please write to info@amenapps.com and tell us how would you like to support.. Tell us your dreams and ideas <br/> <br / > You could help designing, generating ideas, content, managing networks, adding churches and translating texts, among others. Thanks for allowing us to count on you. Our digital mission is possible thanks to Godchildren like you.<br/> < br /> Thanks. God bless you and mom Maria cover you with her holy cape. <br/> <br/> AMEN Team",
        "email-edit-church": "Blessings in Jesus Christ. Thanks for updating a Church <br/> Support us by adding more churches, inviting friends and family to do the same or confirming that the information in the churches are correct. If you want to support more, welcome, please write to info@amenapps.com and tell us how would you like to support.. Tell us your dreams and ideas <br/> <br / > You could help designing, generating ideas, content, managing networks, adding churches and translating texts, among others. Thanks for allowing us to count on you. Our digital mission is possible thanks to Godchildren like you.<br/> < br /> Thanks. God bless you and mom Maria cover you with her holy cape. <br/> <br/> AMEN Team",
        "location-error":"Go to your profile and indicate your location to send / receive messages. Blessings",
        "required-fields-muser": "Email, Name, Surname, Password, Profile",
        "required-fields-church": "Church's Name, Location",
        "nochats-found-f": "To write a message, please click on (+). Blessings!",
        "nochats-found-r": "You have no messages. Blessings",
        "add-favorite": "Added to your favorites.",
        "delete-favorite": "Removed from your favorites.",
        "cities_error": "Cities not found",
        "no-answered": "Your message has not been answered yet",
        "message-success": "Message sent",
        "dear": "Dear",
        "enable-success": "Message reception has been disabled",
        "confirm-message": "Welcome to AMEN, the pioneering mobile application and leader in communication of Catholics with Diocesan and Religious Catholics.To guarantee the sending of your messages, please confirm your email. Blessings.",
        "confirm-email-subject": "Amen email confirmation"
        
    },
    "es": {
        "register-success":"Cuenta creada exitosamente. Por favor, revisa tu correo para activar tu cuenta.",
        "add-success-chr":"Has registrado una nueva iglesia católica. Muchas gracias!",
        "edit-success-chr":"Gracias por ayudar a que nadie se quede sin visitar esta Iglesia Catolica. Bendiciones",
        "edit-success-chr-2":"Has editado una iglesia católica. Muchas gracias!",
        "add-success-sch":"Has registrado un nuevo horario",
        "edit-success-sch":"Has modificado este horario",
        "add-error": "La información no se pudo guardar, Por favor intente nuevamente",
        "edit-success-mus": "Tu perfil ha sido actualizado exitosamente, Bendiciones",
        "edit-error": "La información no se pudo actualizar, Por favor intente nuevamente",
        "default-success": "Datos encontrados",
        "default-error": "Lo sentimos! no econtramos esta información",
        "init": "No se recibió información",
        "fields-error": "Por favor, envie todos los campos obligatorios",
        "active-error": "Este usuario no esta habilitado, Revisa tu correo para habilitar",
        "user-error": "Este usuario no existe",
        "user-warning": "Este usuario ya se encuentra registrado",
        "sch-warning": "Este tipo de horario ya existe",
        "login-success": "Inicio de sesión exitoso",
        "login-error": "Usuario y/o contraseña incorrectos",
        "q-success": "Tu mensaje ha sido enviado exitosamente!",
        "q-info1": "En este momento ningún religioso puede contestar tu mensaje",
        "q-info2": "No hay religiosos creados cerca de ti",
        "q-error": "El mensaje no pudo ser enviado",
        "r-success": "Respuesta enviada exitosamente",
        "r-error": "Tu mensaje no se pudo enviar",
        "r-warning": "El mensaje ya ha sido contestado o ya no existe",
        "pushq-success": "Bendiciones, Acabas de recibir una notificación. Por favor respondela cuanto antes. Hay alguien esperando por tí",
        "pushr-success": "Bendiciones, Gracias por usuar AMEN, tu mensaje ha sido respondido",
        "rmpwd-success": "E-mail enviado. Por favor, revisa tu bandeja de entrada",
        "delete-success": "Conversación eliminada",
        "delete-error": "la conversación no pudo ser borrada",
        "account-success": "Cuenta activada exitosamente. Ahora puedes iniciar sesión en tu aplicación. Gracias!",
        "account-warning": "Tu cuenta ya se encuentra activa",
        "account-danger": "No es posible activar tu cuenta en este momento!",
        "email-subject": "Bienvenido(a) a AMEN",
        "email-subject-q": "¡Tienes un nuevo mensaje en AMEN!",
        "email-subject-r": "¡Tu mensaje ha sido respondido!",
        "email-body-q": "Bendiciones en Cristo Jesús.<br/><br/> Un Usuario de AMEN ha escrito a las %time% y espera pronto reconciliarse, estar tranquilo, recibir una palabra de aliento, orientación, consejos, respuestas a su vida de FE, a su vocación o respuestas del dogma Cristiano, entre otras. <br/><br/> Te rogamos ingresar a la aplicación y responderle a la mayor brevedad posible. Recuerda que tienes 45 minutos para responder, de lo contrario, el mensaje enviado por el usuario será enviada a otro Religioso(a). <br/><br/> Ayudanos por favor a responder tan rápido como sea posible, recuerda que seguramente es alguien necesitando a Dios y esta esperando con ansias una respuesta. Adicionalmente podría ser alguien que desea servicios eclesiales, realizar donaciones, participar en la comunidad o incluso hacer trabajos sociales o voluntariados. <br/><br/> Tienes un número ilimitado de caracteres para tu respuesta, podrás escribir cuantas veces quieras y el usuario no te podrá responder ni entablar conversación alguna. AMEN cuenta con el Evangelio del día y el Santo del día, a los cuales puedes hacer referencia. Adicionalmente recuerda que el usuario ya ha sido invitado a acercarse a una iglesia, a la Santa Eucaristía, a los Santos Sacramentos y a conversar con Religiosos(as). <br/><br/><br/><br/> Mil gracias por usar nuestra plataforma, Dios te Bendiga y mamá Maria te cubra con su Santo Manto. <br/><br/> Que así sea! <br/><br/><br/><br/> Equipo AMEN",
        "email-body-r": "Bendiciones en Cristo Jesús. Tienes una respuesta aguardando en AMEN! Esperamos que haya sido una bonita experiencia, que tus dudas hayan sido resueltas, tus angustias disipadas, tu Fe fortalecida y sobretodo que te hayas podido acercar a Dios a través de este nuevo medio. <br/><br/> Recuerda que en cualquier momento te puedes acercar a la Iglesia Católica más cercana, al Sacramento de la confesión y/o al Santísimo, participar de la Santa Eucaristía y conversar con un Religioso(a) de tu comunidad. <br/><br/> No dejes de hablar y conversar con Dios, Él, siempre te escucha. <br/><br/> Te invitamos a que califiques la Aplicación en la tienda de tu dispositivo móvil y en las redes sociales. Lo anterior nos ayudará a fortalecer este medio de comunicación y a que otras personas encuentren la aplicación más fácil. <br/><br/> Si tu experiencia no fue bonita te rogamos no calificarnos mal, escríbenos directamente a info@amenapps.com y compártenos tus sugerencias, inconvenientes o cualquiera que haya sido el motivo para no calificarla bien. Trabajaremos siempre para mejorar y prestar un buen servicio en nombre de Dios. <br/><br/><br/><br/> Gracias por usar nuestra plataforma, Dios te bendiga.",
        "email-welcome-r": "Bendiciones en Cristo Jesús y bienvenido(a) a AMEN, la aplicación móvil líder en comunicación de los Católicos con la que podrás recibir bendiciones, orar, acercar a muchas personas a Dios y a la Iglesia, solucionar dudas, dar consejos, orientación, fortalecer la fé de quienes se encuentran en países donde el Catolicismo es reprimido o controlado, transmitir conocimientos del dogma y fortalecer y hacer descubrir la vocación en muchos fieles, entre otras bendiciones. <br/><br/> Para las respuestas te podrás apoyar en las herramientas o módulos disponibles en AMEN. Recuerda responder tan pronto como te sea posible pues alguien estará esperando tus palabras. <br/><br/> No olvides completar tu perfil en la app para que puedas recibir las inquietudes de los fieles. AMEN funciona con geo-referenciación lo cual significa te llegarán los mensajes de las personas que se encuentren más cerca de ti, facilitando a su vez posibles servicios eclesiales, donaciones, participación en comunidad o voluntariados en tu parroquia o comunidad.<br/><br/> AMEN esta disponible para dispositivos iOS y Android y pretende crear una nueva forma de evangelización y de apostolado en el mundo Digital. <br/><br/> Tu constante apoyo en el modulo de consultas permitirá que nadie se quede con dudas. Un miembro de nuestro equipo te contactará para realizar la validación respectiva y habilitarte en el sistema para recibir y responder inquietudes. Mil gracias por tu colaboración.<br/><br/> Bendiciones y no olvides ayudarnos a colocarle buena calificación en la tienda de tu dispositivo para que otras personas la encuentren más fácil. <br/><br/><br/><br/> Que así sea! <br/><br/> Equipo AMEN",
        "email-welcome-f": "Bendiciones en Cristo Jesús y bienvenidos a AMEN, la aplicación móvil pionera y  líder en comunicación de los católicos con la que podrán escribirle a Religiosos(as) Católicos consagrados, Padres/Sacerdotes, Hermanos o Hermanas para apoyar a la iglesia, acercarse a Dios, solucionar dudas, buscar consejos y orientación, colocar peticiones de oración, fortalecer conocimientos cristianos y vocaciones, buscar lugares para realizar donaciones, voluntariados o participar de la comunidad, entre otras. Adicionalmente encontrarán recursos Cristianos para la oración y encuentro con Dios.<br/><br/> Estimado(a) Feligrés, nos dirigimos a toda tu familia, porque nos gustaría que compartas AMEN con tus padres, hijos, hermanos, primos, familiares y amigos. Úsenla como herramienta para una oración y meditación diaria.<br/><br/> AMEN esta disponible para dispositivos iOS y Android y pretende crear, una nueva forma de evangelización y de apostolado en el mundo Digital. En lo posible, apóyanos invitando a tus amigos y familiares a descargar la APP, añadiendo iglesias en el módulo de iglesias, administrando redes, añadiendo iglesias y traduciendo textos, entre otros. Por favor escríbenos a info@amenapps.com Gracias por permitirnos contar contigo y por confiar en nosotros. <br/><br/> Nuestra misión digital se sostiene gracias a hijos de Dios como TU. Bendiciones y no olvides ayudarnos a colocarle buena calificación en la tienda de tu dispositivo para que otras personas la encuentren más fácil.<br/><br/><br/><br/>Que así sea! <br/><br/> Equipo AMEN",
        "email-add-church": "Bendiciones en Cristo Jesús. Muchas gracias, has ingresado una nueva Iglesia Católica. Con tu aporte, serán más las personas que visiten a Papá Dios y Mamá María en su casa y serán menos las personas que se pierdan de la Santa Eucaristía y los Santos Sacramentos. Recibirás muchas bendiciones!<br/><br/>Apóyanos añadiendo más iglesias, invitando a tus amigos y familiares a hacer lo mismo o a confirmar que la información de sus iglesias este correcta. Si deseas apoyarnos en más, Bienvenido(a), por favor escríbenos a info@amenapps.com y cuéntanos en qué te gustaría apoyarnos y cómo crees poder hacerlo, cuéntanos tus sueños y tus ideas. <br/><br/>Podrías ayudarnos diseñando, generando ideas, administrando redes, añadiendo iglesias y traduciendo textos, entre otros. Gracias por permitirnos contar contigo y por confiar en nosotros. Nuestra misión digital se sostiene gracias a hijos de Dios como TU.<br/><br/>Mil gracias por usar nuestra plataforma, Dios te Bendiga y mamá Maria te cubra con su Santo Manto.<br/><br/><br/><br/>Que así sea!<br/><br/>Equipo AMEN",
        "email-edit-church": "Bendiciones en Cristo Jesús. Muchas gracias por tu aporte!<br/><br/>Apóyanos editando y añadiendo más iglesias, invitando a tus amigos y familiares a hacer lo mismo o a confirmar que la información de sus iglesias este correcta. Si deseas apoyarnos en más, Bienvenido(a), por favor escríbenos a info@amenapps.com y cuéntanos en qué te gustaría apoyarnos y cómo crees poder hacerlo, cuéntanos tus sueños y tus ideas. <br/><br/>Podrías ayudarnos diseñando, generando ideas, administrando redes, añadiendo iglesias y traduciendo textos, entre otros. Gracias por permitirnos contar contigo y por confiar en nosotros. Nuestra misión digital se sostiene gracias a hijos de Dios como TU.<br/><br/>Mil gracias por usar nuestra plataforma, Dios te Bendiga y mamá Maria te cubra con su Santo Manto.<br/><br/><br/><br/>Que así sea!<br/><br/>Equipo AMEN",
        "location-error": "Ve a tu Perfil y selecciona tu ubicación para poder enviar/recibir mensajes a tu religioso/feligrés mas cercano. Bendiciones",
        "required-fields-muser": "Email, Nombre, Apellidos, Contraseña, Perfil",
        "required-fields-church": "Nombre Iglesia , Ubicación",
        "nochats-found-f": "Para escribir un mensaje, por favor oprime sobre el (+), Bendiciones",
        "nochats-found-r": "No tienes mensajes. Bendiciones",
        "add-favorite": "Añadido a tus favoritos.",
        "delete-favorite": "Eliminado de tus favoritos.",
        "cities_error": "No se encontraron ciudades",
        "no-answered": "No se ha respondido esta consulta",
        "message-success": "Mensaje enviado",
        "dear": "Estimado(a)",
        "enable-success": "La recepción de mensajes ha sido deshabilitada",
        "confirm-message": "Bendiciones en Cristo Jesús y bienvenidos a AMEN, la aplicación móvil pionera y  líder en comunicación de los católicos con Diocesanos y Religios@s Católicos consagrados. Para garantizar el envío de tus mensajes, confirma por favor tu correo electrónico.",
        "confirm-email-subject": "Confirmación de correo Amen"
    },
    "pt":{
        "register-success":"Conta criada com sucesso. Por favor verifique seu email para ativar sua conta. Bênçãos!",
        "add-success-chr":"Você adicionou uma nova Igreja Católica. Obrigado. Bênçãos!",
        "edit-success-chr":"Obrigado por ajudar os outros a encontrar esta igreja. Bênçãos!",
        "edit-success-chr-2":"Igreja actualizada. Obrigado. Bênçãos!",
        "add-success-sch":"Você adicionou novos horários. Obrigado. Bênçãos!",
        "edit-success-sch":"Horários atualizados. Obrigado. Bênçãos!",
        "add-error":"A informação não pôde ser salva, por favor tente novamente. Obrigado.",
        "edit-success-mus":"Seu perfil foi atualizado com sucesso. Bênçãos!",
        "edit-error":"A informação não pôde ser atualizado, por favor tente novamente, obrigado.",
        "default-success":"Informação encontrada",
        "default-error":"Informação não encontrada!", 
        "init":"Informação não recebida",
        "fields-error":"Por favor, complete todos os campos",
        "active-error":"Por favor, verifique seu email para ativar sua conta. Obrigado",
        "user-error":"Usuário não existe",
        "user-warning":"Usuário já está registrado",
        "sch-warning":"Horários já existem", 
        "login-success":"Login bem sucedido",
        "login-error":"Usuário / senha não correspondem, por favor tente novamente. Obrigado.",
        "q-success":"Mensagem enviada com sucesso. Bênçãos!",
        "q-info1":"Neste momento nenhuma mensagem religiosa pode responder",
        "q-info2":"Não religiosa criado perto de você",
        "q-error":"A Mensagem não pôde ser enviada, por favor tente novamente. Obrigado",
        "r-success":"Resposta enviada com sucesso. Bênçãos!",
        "r-error":"A mensagem não pôde ser enviada, por favor tente novamente, obrigado.",
        "r-warning":"A mensagem já foi respondida ou não existe mais",
        "pushq-success":"Você acaba de receber uma mensagem. Por favor, responda o mais rapidamente possível, alguém está esperando por suas palavras ..",
        "pushr-success":"Obrigado por utilizar AMEN, sua mensagem foi respondida. Bênçãos!",
        "rmpwd-success":"Email enviado. Por favor, verifique-o",
        "delete-success":"Mensagem apagada",
        "delete-error":"A mensagem não pôde ser apagada",
        "account-success":"Conta ativada com sucesso. Agora você pode entrar e desfrutar AMEN. Bênçãos!",
        "account-warning":"Conta já está ativa",
        "account-danger":"Você não pode mudar a sua conta neste momento!",
        "email-subject":"Bem-vindo",
        "email-subject-q":"Você tem uma nova mensagem em AMEN!",
        "email-subject-r":"A sua mensagem foi respondida!",
        "email-body-q": "Bênçãos em Cristo.<br/><br/>Um usuário da AMEN escreveu as %time% e aguarda pronto uma resposta para se reconciliar, se calmar, para receber uma palavra de encorajamento, orientação, conselho, respostas a sua vida de fé, a sua vocação ou do dogma cristão, entre de outros. Abre AMEN e responde o mais rápido possível. Lembra-te de ter 45 minutos para responder, caso contrário, a mensagem enviada pelo usuário será enviada para outro Consagrado.<br/><br/>Por favor, ajude-nos a responder o mais rápido possível, lembra-te de que certamente é alguém que precisa de Deus e espera ansiosamente por uma resposta. Além disso, pode ser alguém que precisa de serviços da igreja, de doar, de participar na comunidade ou mesmo de querer fazer trabalho social ou voluntário.<br/><br/>Tens um número ilimitado de caracteres para a resposta e o usuário não poderá responder ou conversar. AMEN conta com o Evangelho e o Santo do dia, ao qual podes referir-te. Lembra-te de que o usuário já foi convidado para ir à igreja, juntar-se à missa, participar da Sagrada Eucaristia, dos sacramentos sagrados e para falar com sacerdotes e religiosos.<br/><br/>Obrigado por usar AMEN, Deus abençoe-te e a Mãe Mary cobra-te com seu manto sagrado.",
        "email-body-r": "Bênçãos em Cristo Jesus.Tens uma resposta no AMEN! Esperamos que tenha sido uma bela experiência, que tuas dúvidas foram resolvidas, tuas ansiedades dissipadas, tua fé fortalecida e, acima de tudo, que tenhas conseguido aproximar-te de Deus.<br/><br/>Lembra-te de que, em qualquer momento, podes aproximar-te da Igreja Católica mais perta, do Sacramento da Confissão, do Santíssimo Sacramento, podes participar da Sagrada Eucaristia e conversar com um Diocesano ou Religios@ Consagrado.Não pares de falar e falar com Deus, ele sempre te ouve.<br/><br/>Convidamos te a qualificar AMEN na loja de teu dispositivo móvel. Isso nos ajudará a para que outras pessoas possam encontrar AMEN mais fácil. Se a tua experiência não foi boa, não qualifiques, escreve-nos diretamente para info@amenapps.com e compartilha connosco tuas sugestões, inconvenientes ou o motivo para não qualificar. Nós sempre trabalhamos para melhorar e prestar um bom serviço em nome de Deus.<br/><br/><br/><br/>Obrigado por usar AMEN, Deus te abençoe.",
        "email-welcome-r":"Bênçãos em Jesus Cristo e bem-vindos a AMEN, o aplicativo móvel pioneiro e líder na comunicação entre os Cristãos que desejam se comunicar com Religios@s Católic@s para apresentar os seus agradecimentos, orações e preocupações, resolver perguntas, dar / receber conselhos , orientação, fortalecer a fé daqueles que estão em países onde o catolicismo é reprimido ou controlado, transmitir conhecimento do dogma e fortalecer e despertar vocações. <br/> <br /> Para respostas você pode usar os módulos disponíveis no AMEN. Lembre-se sempre de responder o mais rapidamente possível porque alguém estará esperando por suas palavras. <br/> Por favor, complete o seu perfil na app para que você possa receber mensagens. AMEN trabalha com georreferenciamento que significa que você irá receber mensagens das pessoas que estão mais próximas. Amen facilita possíveis serviços eclesiais, doações, participação em comunidade ou de voluntariado na sua paróquia e comunidade. <br/> AMEN está disponível para dispositivos iOS e Android e pretende mudar nossas vidas com base em uma nova forma de evangelização e de apostolado no mundo digital. <br/> Seu apoio contínuo no módulo das mensagem irá permitir que as pessoas mudem, sejam feliz e em paz. Um membro da equipe contatará você para fazer a respectiva validação e ativar a sua conta para receber e enviar mensagens. Obrigado por sua cooperação. Bênçãos! <br/>. Por favor, ajude nos qualificando AMEN para que as pessoas encontrarem AMEN mais fácilmente. <br/> AMEN <br/> Team",
        "email-welcome-f":"Bênçãos em Jesus Cristo e bem-vindos a AMEN, o aplicativo móvel pioneiro e líder na comunicação entre os Cristãos que desejam se comunicar com Religios@s Católic@s, padres / sacerdotes, irmãos e irmãs, apoiar a igreja, estar mais perto de Deus, resolver dúvidas, procurar conselho e orientação, pedir orações, reforçar o conhecimento e as vocações cristã, encontrar lugares para doar, fazer voluntário ou participar na comunidade, entre outros. Além disso, encontrará recursos cristãos para a oração e encontro com Deus. <br /> Estimad@, nós estamos dirigindo para toda a sua família, porque gostaríamos de compartilhar AMEN com os seus pais, filhos, primos, parentes e amigos. Use AMEN como ferramenta para oração e meditação diária. <br/> AMEN está disponível para iOS e dispositivos Android e tem como objetivo ajudá-lo a se aproximar da Igreja e Religios@s. Ajude-nos a convidar os seus amigos e familiares para ter AMEN, agregar igrejas e completando a informação da igreja mais próxima, administrar redes, criando conteúdo, traducir, entre outros. Por favor, escreve para info@amenapps.com.  Obrigado por nos permitir contar com vocês. <br/> Nossa missão digital é possível graças ao afilhados de Deus como você. Bênçãos. Por favor, ajude nos qualificando AMEN para que as pessoas encontrarem AMEN mais fácilmente. <br/> AMEN <br/> Team",
        "email-add-church":"Bênçãos em Jesus Cristo. Obrigado por adicionar uma nova Igreja Católica. Com a sua ajuda mais pessoas vão visitar Deus Pai e Mãe Maria em casa e certamente menos pessoas vão perder a Sagrada Eucaristia e os Sacramentos. Bênçãos! <br/> Ajude nos adicionando mais igrejas, convidando amigos e familiares a fazer o mesmo ou confirmando que a informação nas igrejas estão corretas. Se você quiser ajudar mais, bem-vindo, por favor escreva para info@amenapps.com e diga-nos como você gostaria de apoiar. Conte-nos seus sonhos e ideias <br/> <br /> Você poderia ajudar a gerar idéias, conteúdo, gerenciamento de redes, adicionando igrejas e traduzindo textos, entre outros. Obrigado por nos permitir contar com vocês. <br/> Nossa missão digital é possível graças ao afilhados de Deus como você. Bênçãos. Por favor, ajude nos qualificando AMEN para que as pessoas encontrarem AMEN mais fácilmente. <br/> AMEN <br/> Team",
        "email-edit-church":"Bênçãos em Jesus Cristo. Obrigado por atualizar a Igreja <br/> Com a sua ajuda mais pessoas vão visitar Deus Pai e Mãe Maria em casa e certamente menos pessoas vão perder a Sagrada Eucaristia e os Sacramentos. Bênçãos! <br/> Ajude nos adicionando mais igrejas, convidando amigos e familiares a fazer o mesmo ou confirmando que a informação nas igrejas estão corretas. Se você quiser ajudar mais, bem-vindo, por favor escreva para info@amenapps.com e diga-nos como você gostaria de apoiar. Conte-nos seus sonhos e ideias <br/> <br /> Você poderia ajudar a gerar idéias, conteúdo, gerenciamento de redes, adicionando igrejas e traduzindo textos, entre outros. Obrigado por nos permitir contar com vocês. <br/> Nossa missão digital é possível graças ao afilhados de Deus como você. Bênçãos!. Por favor, ajude nos qualificando AMEN para que as pessoas encontrarem AMEN mais fácilmente. <br/> AMEN <br/> Team",
        "location-error":"No perfil por favor selecione sua localização para enviar / receber mensagens. Bênçãos!",
        "required-fields-muser":"Email, nome, sobrenome, senha, Perfil",
        "required-fields-church":"Nome da Igreja, Location", 
        "nochats-found-f":"Para escrever uma mensagem, por favor click em (+). Bênçãos!",
        "nochats-found-r":"Você não tem mensagens.",
        "add-favorite":"Adicionado aos favoritos.",
        "delete-favorite":"Removido de favoritos.",
        "cities_errorr":"Não cidades encontrados",
        "no-answered": "Sua mensagem ainda não foi respondida",
        "message-success":"Mensagem enviada",
        "dear": "Querido(a)",
        "enable-success":"A recepção da mensagem foi desativada",
        "confirm-message": "Bênçãos em Cristo Jesus e bem vindo a AMEN, a aplicação móvel pioneira e líder em comunicação de católicos com Diocesanos e Religiosos Católicos Consagrados. A garantir o envio de tuas mensagens, confirme por favor teu e-mail.",
        "confirm-email-subject": "Confirmação do correio Amen"
    },
    "fr": {
        "register-success": "Compte créé avec succès. Veuillez vérifier votre email pour activer votre compte",
        "add-success-chr":"Vous avez enregistré une nouvelle église catholique. Merci beaucoup!",
        "edit-success-chr": "Merci d'aider à faire en sorte que personne ne reste sans visiter cette église.  Bénédictions",
        "edit-success-chr-2":"Vous avez édité une église catholique. Merci beaucoup!",
        "add-success-sch":"Vous avez enregistré un nouvel horaire",
        "edit-success-sch":"Vous avez modifié cet horaire",
        "add-error": "Les informations n'ont pas pu être sauvegardées, veuillez réessayer",
        "edit-success-mus": "Votre profil a été mis à jour avec succès, Bénédictions",
        "edit-error": "L'information n'a pas pu être mise à jour, veuillez réessayer",
        "default-success": "Données trouvées",
        "default-error": "Nous sommes désolés! nous n'avons pas trouvé cette information",
        "init":"Aucune information n'a été reçue",
        "fields-error": "Veuillez envoyer tous les champs obligatoires",
        "active-error": "Cet utilisateur n'est pas activé, vérifiez votre email pour l'activer",
        "user-warning": "Cet utilisateur est déjà enregistré",
        "user-error": "Cet utilisateur n'existe pas",
        "sch-warning": "Ce type d'horaire existe déjà",
        "login-success": "Connexion réussie",
        "login-error": "Utilisateur et / ou mot de passe incorrect",
        "q-success": "Votre message a été envoyé avec succès!",
        "q-info1": "En ce moment, votre message ne peut pas être répondu",
        "q-info2": "Il n'y a pas de religieux créées dans votre ville",
        "q-error": "Votre message n'a pas pu être envoyé",
        "r-success": "Réponse envoyée avec succès",
        "r-error": "Votre message n'a pas pu être envoyé",
        "r-warning": "La conversation a déjà été répondue ou n'existe plus",
        "pushq-success": "Bénédictions, vous venez de recevoir un message. S'il vous plaît répondez dès que possible. Il y a quelqu'un qui vous attend ",
        "pushr-success": "Bénédictions, Merci d'utiliser AMEN, votre message a été répondu",
        "rmpwd-success": "E-mail envoyé. Veuillez vérifier votre boîte de réception",
        "delete-success": "Conversation éliminée",
        "delete-error": "Le message n'a pas pu être supprimé",
        "account-success": "Compte créé avec succès. Vous pouvez maintenant vous connecter à votre application.Merci",
        "account-warning": "Votre compte est déjà actif",
        "account-danger": "Impossible d'activer votre compte pour le moment!",
        "email-subject": "Bienvenue à AMEN",
        "email-subject-q": "Vous avez un nouveau message à AMEN!",
        "email-subject-r": "Votre message a été répondu!",
        "email-body-q": "Bénédictions en Jésus-Christ..<br/><br/>Un utilisateur AMEN a écrit à  %time% et attend bientôt une réponse pour se concilier, être calme, recevoir un mot d'encouragement, des conseils, des réponses à leur vie de foi, de sa vocation ou des réponses de dogme chrétien, entre autres. S'il vous plaît entrez dans l'application et répondez dès que possible..<br/><br/> Rappelez-vous que vous avez 45 minutes pour répondre, sinon, le message envoyé par l'utilisateur sera envoyé à un autre Consecré. S'il vous plaît, aidez-nous à répondre le plus rapidement possible, rappelez-vous que c'est sûrement quelqu'un qui a besoin de Dieu et attend avec impatience une réponse..<br/><br/> En outre, il peut s'agir de quelqu'un qui veut des services religieux, faire des donations, participer dans la communauté ou même faire du travail social ou bénévole..<br/><br/>Vous disposez d'un nombre illimité de caractères pour votre réponse, vous pouvez taper autant de fois que vous le souhaitez et l'utilisateur ne pourra pas répondre ou engager une conversation. AMEN compte sur l'Evangile du jour et le Saint du jour, auxquels vous pouvez vous référer. Rappelez-vous que l'utilisateur a déjà été invité à approcher une église, la Sainte Eucharistie, les Sacrements et bien sûr à parler avec des Prêtres et Religieux..<br/><br/>.<br/><br/>Merci d'utiliser AMEN, Que Dieu vous bénisse et que Mère Marie vous couvre avec son Saint Manteau..<br/><br/>.Qu'il en soit ainsi!",
        "email-body-r": "Bénédictions en Jésus-Christ.<br/><br/>Vous avez une réponse en attente à AMEN! Nous espérons que cela a été une belle expérience, que vos doutes ont été résolus, vos angoisses dissipées, votre foi renforcée et surtout que vous ayez pu approcher Dieu à travers ce nouveau méthode.<br/><br/>Rappelez-vous de vous approcher à la plus proche des Eglises catholique, au sacrement de la confession et / ou au Saint-Sacrement; rappelez vous de participer à la Sainte Eucharistie et de converser avec votre communauté et Diocésain et Religieux.<br/><br/>N'arrêtez pas de parler et de parler à Dieu, il vous écoute toujours.<br/><br/>Nous vous invitons à évaluer l'application dans le store de votre appareil mobile et dans les réseaux sociaux. Cela nous aidera à que d'autres personnes nous repérent plus faciles. Si votre expérience n'était pas agréable, veuillez vous ne pas qualifier, écrivez-nous directement et partagez vos suggestions, vos désagréments ou tout autre raison qui vous a empêché de qualifier. Nous travaillerons toujours pour améliorer et rendre un bon service au nom de Dieu<br/><br/><br/><br/>Qu'il en soit ainsi!<br/><br/>Équipe AMEN",
        "email-welcome-r": "Bénédictions en Jésus-Christ et bienvenue à AMEN, la principale application mobile de communication des catholiques avec laquelle vous pouvez recevoir des bénédictions, prier, amener beaucoup de gens à Dieu et à l'église, résoudre les doutes, donner des conseils, guider, renforcer la foi de ceux qui sont dans des pays où le catholicisme est réprimé ou contrôlé, transmettre la connaissance du dogme et renforcer et fait découvrir la vocation à de nombreux fidèles, entre autres bénédictions. <br/><br/>Pour les réponses, vous serez en mesure de soutenir dans les outils ou modules disponibles dans AMEN. N'oubliez pas de répondre dès que possible parce que quelqu'un attendra vos mots. <br/><br/>Ne pas oublier de compléter votre profil dans l'application afin que vous puissiez recevoir les préoccupations des fidèles. AMEN travaille avec le géoréférencement, ce qui signifie que vous recevrez les messages des personnes les plus proches de vous, facilitant ainsi les services religieux possibles, les dons, la participation communautaire ou les bénévoles dans votre paroisse ou communauté. <br/><br/> AMEN est disponible pour les appareils iOS et Android et vise à créer une nouvelle forme d'évangélisation et d'apostolat dans le monde digital. <br/><br/> Votre constant soutien dans le module de message ne permettra à personne de rester dans le doute. Un membre de notre équipe vous contactera pour effectuer la validation correspondante et vous permettre dans le système pour recevoir et répondre à toutes les questions. Merci pour votre collaboration. <br/><br/>Bénédictions et n'oubliez pas de nous aider à mettre une bonne note sur le Apple ou Android store de votre appareil pour que les autres trouvent plus facilement. <br/><br/><br/><br/> Ainsi soit-il !<br/><br/> L’équipe AMEN",
        "email-welcome-f": "Bénédictions en Jésus-Christ et bienvenue à AMEN, l'application mobile pionnière et leader dans la communication des catholiques avec laquelle ils pourront écrire aux catholiques consacrés, aux pères / prêtres, aux frères ou aux sœurs pour soutenir l'église, s'approcher de Dieu, résoudre des questions, demander des conseils et d’orientation, faire des demandes de prière, renforcer les connaissances et les vocations chrétiennes, trouver des endroits pour faire un don, faire du bénévolat ou participer à la communauté, entre autres. De plus, vous trouverez des ressources chrétiennes pour la prière et la rencontre avec Dieu. <br/><br/>Chers Paroissiens, nous adressons à toute votre famille, car nous aimerions que vous partagiez AMEN avec vos parents, vos enfants, vos frères et soeurs, vos cousins, votre famille et vos amis. Utilisez-le comme un outil pour la prière quotidienne et la méditation. <br/><br/>AMEN est disponible pour les appareils iOS et Android et vise à créer une nouvelle forme d'évangélisation et d'apostolat dans le monde digital. Si possible, soutenez-nous en invitant vos amis et votre famille à télécharger l'application, en ajoutant des églises dans le module de l'église, en administrant des réseaux, en ajoutant des églises et en traduisant des textes, entre autres. S'il vous plaît, écrivez-nous. Merci pour nous avoir permis de compter sur vous et de nous avoir fait confiance. Notre mission est soutenue grâce aux enfants de Dieu comme vous. Bénédictions et n'oubliez pas de nous aider à mettre une bonne note sur le Apple ou Android store de votre appareil pour que les autres trouvent plus facilement. <br/><br/><br/><br/>Ainsi soit-il !<br/><br/>L’équipe AMEN",
        "email-add-church": "Bénédictions en Jésus-Christ. Merci beaucoup, vous avez ajouté une nouvelle église catholique. Avec votre contribution, il y aura plus de personnes qui visiteront le Père Dieu et la mère Marie dans leur foyer et moins de personnes qui manqueront la Sainte Eucharistie et les Saints Sacrements. Vous recevrez beaucoup de bénédictions! <br/><br/>Soutenez-nous en ajoutant plus d'églises, en invitant vos amis et votre famille à faire le même ou à confirmer que les informations de vos églises sont correctes. Si vous souhaitez nous soutenir davantage, bienvenue, s'il vous plaît écrivez-nous et dites-nous ce que vous souhaitez nous soutenir et comment vous pensez que vous pouvez le faire, dites nous vos rêves et vos idées.<br/><br/>Vous pourriez nous aider en concevant, en générant des idées, en gérant des réseaux, en ajoutant des églises et en traduisant des textes, entre autres. Merci pour nous avoir permis de compter sur vous et de nous avoir fait confiance, notre mission est soutenue grâce aux enfants de Dieu comme vous. <br/><br/>Merci d'utiliser notre plateforme, que Dieu vous bénisse et que Marie vous couvre avec son saint manteau.<br/><br/><br/><br/>Ainsi soit-il !<br/><br/>L’équipe AMEN",
        "email-edit-church": "Bénédictions en Jésus-Christ. Merci pour votre contribution, soutenez-nous en éditant et en ajoutant plus d'églises, en invitant vos amis et votre famille à faire le même ou en confirmant que les informations dans vos églises sont correctes Si vous voulez nous soutenir davantage, écrivez-nous et dites-nous ce que vous souhaitez nous soutenir et comment vous pensez pouvoir le faire, dites nous vos rêves et vos idées. <br/><br/>Vous pouvez nous aider à concevoir, générer des idées, gérer des réseaux, ajouter des églises et traduire des textes. Merci pour nous avoir permis de compter sur vous et de nous avoir fait confiance, notre mission est soutenue grâce aux enfants de Dieu comme vous. <br/><br/>Merci d'utiliser notre plateforme, que Dieu vous bénisse et que Marie vous couvre avec son saint manteau. <br/><br/><br/><br/>Ainsi soit-il !<br/><br/>L’équipe AMEN",
        "location-error":"Avant d'envoyer des messages, allez sur votre profil et choisissez la ville où vous êtes",
        "required-fields-muser": "Email, Prénom, Nom, Mot de passe, Profil",
        "required-fields-church": "Nom, Lieu",
        "nochats-found-f": "Pour commencer appuyez ajouter (crayon), Bénédictions",
        "nochats-found-r": "Veuillez compléter votre profil pour recevoir des messages, Bénédictions",
        "add-favorite": "Ajouté à vos favoris.",
        "delete-favorite": "",
        "cities_error": "Aucune ville trouvée",
        "no-answered": "",
        "message-success": "",
        "dear": "Cher",
        "enable-success": "",
        "confirm-message": "Bénédictions en Jésus Christ et bienvenue à AMEN, l'application mobile pionnière et leader dans la communication des catholiques avec les diocésains et religieux.Pour garantir l'envoi de vos messages, confirmez votre email:",
        "confirm-email-subject": ""   
    },
    "it": {
        "register-success": "Conto creato con successo. Controlla la tua email per attivare il tuo account",
        "add-success-chr":"Hai registrato una nuova chiesa cattolica. Grazie!",
        "edit-success-chr": "Grazie per aver contribuito a garantire che nessuno sia lasciato senza visitare questa chiesa cattolica. Benedizioni",
        "edit-success-chr-2":"Hai modificato una chiesa cattolica. Grazie!",
        "add-success-sch":"Hai registrato un nuovo orario",
        "edit-success-sch":"Hai modificato questo calendario",
        "add-error": "Le informazioni non potrebbero essere salvate, riprova",
        "edit-success-mus": "Il tuo profilo è stato aggiornato con successo, benedizioni",
        "edit-error": "Le informazioni non potrebbero essere aggiornate, riprova",
        "default-success": "Dati trovati",
        "default-error": "Ci dispiace! non abbiamo trovato queste informazioni",
        "init":"Nessuna informazione ricevuta",
        "fields-error": "Si prega di inviare tutti i campi obbligatori",
        "active-error": "Questo utente non è abilitato, controlla la tua email per abilitare",
        "user-warning": "Questo utente è già registrato",
        "user-error": "Questo utente non esiste",
        "sch-warning": "Questo utente è già registrato",
        "login-success": "Login effettuato con successo",
        "login-error": "Utente e / o password non corretti",
        "q-success": "Il tuo messaggio è stato inviato con successo!",
        "q-info1": "In questo momento il tuo messaggio non può essere risposto",
        "q-info2": "Non ci sono religiosi creati nella tua città",
        "q-error": "Il tuo messaggio non è stato inviato",
        "r-success": "Risposta inviata con successo",
        "r-error": "Il tuo messaggio non è stato inviato",
        "r-warning": "La conversazione è già stata risolta o non esiste più",
        "pushq-success": "Benedizioni, hai appena ricevuto una notifica, ti preghiamo di rispondere al più presto.  C'è qualcuno che ti aspetta ",
        "pushr-success": "Benedizioni, grazie per aver utilizzato AMEN, il tuo messaggio è stato risposto",
        "rmpwd-success": "Email inviata. Controlla la tua casella di posta in arrivo",
        "delete-success": "Conversazione cancellata",
        "delete-error": "",
        "account-success": "Conto attivato correttamente. È ora possibile accedere alla tua app. Grazie!",
        "account-warning": "Il tuo conto è già attivo",
        "account-danger": "Impossibile attivare il tuo conto in questo momento!",
        "email-subject": "Benvenuti a AMEN",
        "email-subject-q": "¡Hai un nuovo messaggio in AMEN!",
        "email-subject-r": "Il tuo messaggio è stato risposto!",
        "email-body-q": "Benedizioni in Cristo Gesù.<br/><br/>Un utente AMEN ha scritto alle %time% e si aspetta presto una risposta per riconciliarsi, star tranquillo, di ricevere una parola di incoraggiamento, guida, consigli, risposta alla sua vita di FE, la vostra vocazione o risposte dogma cristiano, tra gli altri. ti preghiamo di entrare nell’ applicazione e rispondergli appena possibile. Ricorda che hai 45 minuti per rispondere, altrimenti il ​​messaggio inviato dall'utente verrà inviato ad un altro Consacrato. Aiutaci a rispondere al più presto possibile, ricordatevi che è sicuramente qualcuno che ha bisogno di Dio e aspetta con ansia una risposta. Inoltre, potrebbe essere qualcuno che vuole servizi della chiesa, fare donazioni, partecipare alla comunità o persino fare lavoro sociale o volontario.<br/><br/>Hai un numero illimitato di caratteri per la tua risposta, puoi scrivere il numero di volte desiderato e l'utente non sarà in grado di rispondere o di impegnarsi in una conversazione. AMEN conta sul Vangelo della giornata e il Santo del giorno, a cui si può fare riferimento. Ricorda che l'utente è già stato invitato ad avvicinarsi a una chiesa, alla Santa Eucaristia, ai Sacra Sacramenti e a parlare con sacerdoti e religiosi.<br/><br/>Grazie per aver utilizzato AMEN, Dio ti benedica e madre Maria ti copra con il suo Santo Mantello.<br/><br/><br/><br/>Così sia!<br/><br/>Team AMEN",
        "email-body-r": "Benedizioni in Cristo Gesù.<br/><br/>Avete una risposta in attesa in AMEN! Speriamo che sia stata un'esperienza bellissima, che i tuoi dubbi siano stati risolti, le tue ansie dissipate, la tua fede si è rafforzata e soprattutto che sei stato in grado di avvicinarti a Dio attraverso questo nuovo mezzo.<br/><br/>Ricorda che in qualsiasi momento ti puoi avvicinare alla Chiesa Cattolica più vicina, al Sacramento della Confessione e / o al Santissimo Sacramento, partecipare alla Santa Eucaristia e conversare con un Religios nella vostra comunità.Non smettere di parlare e di parlare con Dio, ti ascolta sempre.<br/><br/>Ti invitiamo a valutare l'applicazione nel negozio del tuo dispositivo mobile e nelle reti sociali. Quello prima ci aiuterà che altre persone trovino l’ applicazione piu’ facilmente. Se la tua esperienza non è stata piacevole, non giudicarci male; scrivici direttamente condividendo i  tuoi suggerimenti, inconvenienti o qualsiasi motivo che ti hanno portato a giudicarci in modo negativo. Noi lavoreremo sempre per migliorare e rendere un buon servizio in nome di Dio.<br/><br/>Grazie per aver utilizzato la nostra piattaforma, Dio ti benedica.<br/><br/><br/><br/>Così sia!<br/><br/>Team AMEN",
        "email-welcome-r": "Benedizioni in Gesù Cristo e benvenuto a AMEN, la principale applicazione di comunicazione mobile dei cattolici con cui puoi ricevere benedizioni, pregare, portare molte persone a Dio e alla Chiesa, risolvere dubbi, dare consigli, orientamenti, rafforzare la fede di quelli che sono in paesi in cui il cattolicesimo è represso o controllato, trasmettere conoscenza del dogma, rafforzare e fare scoprire la vocazione in molti fedeli, tra altre benedizioni. <br/><br/> Per le risposte potete sostenere negli strumenti o nei moduli disponibili in AMEN. Ricorda di rispondere al più presto perché qualcuno aspetterà le tue parole. <br/><br/> Non dimenticare di completare il tuo profilo nell'applicazione in modo da poter ricevere le preoccupazioni dei fedeli.AMEN funziona con georeferenziazione, quello significa che riceverai i messaggi delle persone più vicine a te, e facilita servizi ecclesiali, donazioni, partecipazione della comunità o volontari nella tua parrocchia o comunità. <br/><br/> AMEN è disponibile per i dispositivi iOS e Android e intende creare una nuova forma di evangelizzazione e apostolato nel mondo digitale. <br/><br/> Il tuo  constante sostegno nel modulo di messaggio permetterà a nessuno di rimanere in dubbio. Un membro del nostro team ti contatterà per eseguire la relativa convalida e consentirà al sistema di ricevere e rispondere a tutte le domande. Grazie per la tua collaborazione. <br/><br/> Benedizioni e non dimenticare di aiutarci a mettere una buona valutazione sul Apple o android store del tuo dispositivo per trovare altri utenti più semplici. <br/><br/> <br/><br/> Così sia! <br/><br/>  Il Team AMEN",
        "email-welcome-f": "Benedizioni in Cristo Gesù e benvenutI a AMEN, l'applicazione mobile pionera e leader nella comunicazione dei cattolici con cui potrete scrivere a cattolici consacrati, padri / sacerdoti, fratelli o sorelle per sostenere la chiesa, avvicinarsi a Dio, risolvere le domande, chiedere consigli e orientamenti, chiedere la preghiera di domanda, rafforzare la conoscenza cristiana e le vocazioni, trovare luoghi per donare, volontari o partecipare alla comunità, tra gli altri. Inoltre, troverete risorse cristiane per la preghiera e l'incontro con Dio. <br/><br/>  Carissimo (a) fedele, affrontiamo tutta la tua famiglia, perché vorremmo che condividiate AMEN con i tuoi genitori, i figli, i fratelli, i cugini, la famiglia e gli amici. Usate l’app come strumento per la preghiera quotidiana e la meditazione. <br/><br/>  AMEN è disponibile per i dispositivi iOS e Android e intende creare una nuova forma di evangelizzazione e apostolato nel mondo digitale. Se possibile, supportateci invitando i tuoi amici e familiari a scaricare l'APP, anche a aggiungere chiese nel modulo delle chiese, amministrare reti, aggiungere chiese e tradurre testi, tra gli altri. Scrivici! Grazie per essere dalla nostra parte e per averci fidati di noi. <br/><br/>  La nostra missione digitale è sostenuta grazie ai figli di Dio come te. Benedizioni e non dimenticare di aiutarci a mettere una buona valutazione sul Apple o android store del tuo dispositivo per trovare altri utenti più semplici. <br/><br/> <br/><br/>Così sia! <br/><br/>   Il team AMEN",
        "email-add-church": "Benedizioni in Cristo Gesù. Grazie mille, hai registrato una nuova chiesa cattolica. Con il tuo contributo, ci saranno più persone che visitano il padre Dio e la madre Maria nella loro casa e meno le persone che perdono la Santa Eucaristia e i sacramenti. Riceverai molte benedizioni! <br/><br/>Supportateci l'aggiunta di altre chiese, invitando i tuoi amici e familiari a fare lo stesso o per confermare che le informazioni delle vostre chiese siano corrette. Se vuoi aiutarci più, benvenuti, ti preghiamo di scrivere e dirci come vorresti aiutarci e come pensi di poterlo fare, fateci sapere i tuoi sogni e le tue idee. <br/><br/>Potresti aiutarci disegnando e sviluppando idee, gestendo reti, aggiungendo chiese e traduendo testi, tra gli altri. <br/><br/>Grazie per essere dalla nostra parte e per averci fidati di noi. La nostra missione digitale è sostenuta grazie ai figli di Dio come te. Grazie per aver utilizzato la nostra piattaforma, Dio ti benedica e la madre Maria ti copra con il suo santo mantello. <br/><br/><br/><br/>Così sia! <br/><br/> Il Team AMEN",
        "email-edit-church": "Benedizioni in Cristo Gesù Grazie per il tuo contributo. <br/><br/> Supportateci modificando ed aggiungendo altre chiese, invitando i tuoi amici e familiari a fare lo stesso o confermare che le informazioni nelle vostre chiese sono corrette. Se vuoi aiutarci di più, scrivici e ci dica cosa vuoi sostenerci e come pensi di poterlo fare, fateci sapere i tuoi sogni e le tue idee. <br/><br/>Potresti aiutarci disegnando e sviluppando idee, gestendo reti, aggiungendo chiese e traduendo testi, tra gli altri. <br/><br/>Grazie per essere dalla nostra parte e per averci fidati di noi. La nostra missione digitale è sostenuta grazie ai figli di Dio come te Grazie per aver utilizzato la nostra piattaforma, Dio ti benedica e la madre Maria ti copra con il suo Santo Mantello. <br/><br/><br/><br/>Così sia! <br/><br/>Il Team AMEN",
        "location-error":"Prima di inviare messaggi vai al tuo profilo e scegli la città in cui sei.",
        "required-fields-muser": "Email, Nome, Cognome, Password, Profilo",
        "required-fields-church": "Nome, ubicazione",
        "nochats-found-f": "Per iniziare premi aggiungere  (matita), Benedizioni",
        "nochats-found-r": "Completa il tuo profilo per ricevere messaggi, benedizioni",
        "add-favorite": "Aggiunto ai tuoi preferiti",
        "delete-favorite": "",
        "cities_error": "Nessuna città trovata",
        "no-answered": "",
        "message-success": "",
        "dear": "Cari",
        "enable-success": "",
        "confirm-message": "",
        "confirm-email-subject": ""
        
    }
}