{
    "es": {
        
        "see_details": "VER DETALLES",
        
        "title1": "Generalidades",
        "desc1": "AMEN es una aplicación móvil de carácter social y sin costo, dirigida a las personas que desean comunicarse con Religiosos Católicos para presentarles sus agradecimientos, oraciones e inquietudes, entre otros. A su vez esta dirigida a Religiosos Católicos que deseen estar más en contacto con las personas que buscan a Dios a través de ellos y en el mundo digital.<br/>Esta aplicación no reemplaza el Sagrado Sacramento de la confesión que tiene carácter de encuentro personal con el Sacerdote consagrado.<br/>AMEN promueve un estilo nuevo de apostolado y evangelización. Los usuarios podrán realizar consultas, buscar iglesias y la información de la misma, así como el Evangelio del día y el santo de cada día.<br/>Amen es una herramienta disponible para cualquier persona que tenga acceso a un dispositivo móvil. Pretende acercar a la Iglesia Católica a quienes buscan respuestas en el mundo digital o se encuentran en países con condiciones difíciles o de exclusión por su condición religiosa y pretende proclamar la palabra de Dios a través del Evangelio.<br/>AMEN es una iniciativa familiar que fue posible gracias al apoyo de muchos amigos Religiosos, entre ellos Franciscanos, Diocesanos, Marianistas, Benedictinos, las Hermanitas de San Pedro Claver y las Hermanitas Franciscanas Misioneras de María Auxiliadora.<br/>Los términos y condiciones que regulan la aplicación y el sitio web están previstos en la Ley de comercio electrónico y los usuarios podrán comunicarse con el titular mediante el siguiente correo electrónico: info@amenapps.com.<br/>En nombre de Dios, AMEN.",
        
        "title2": "Aceptación de Térmios y Condiciones",
        "desc2": "El acceso y uso de la APP y el sitio WEB (www.amenapps.com), implica la aceptación de los términos y condiciones aquí planteados, sin reserva alguna. En consecuencia, es responsabilidad de todos los usuarios la utilización adecuada de la APP y el sitio WEB (www.amenapps.com), de la completa lectura de los términos y condiciones vigentes y el acatamiento de las instrucciones que en cualquier momento se pudiese establecer como complemento de los presentes términos y condiciones.<br/><br/>El usuario entiende y acepta recibir notificaciones, alertas, material publicitario y en general, información de orden Católica que es ofrecida por la aplicación.",
        
        "title3": "Condiciones de acceso y uso", 
        "desc3": "El uso de AMEN obedece en primera instancia a la Cristiandad, la buena fe, honra, moral y las buenas virtudes de los usuarios. La aplicación y el Sitio web son de uso libre y gratuito, sin embargo AMEN podrá condicionar el acceso o uso de determinadas áreas o servicios al previo registro de los usuarios.<br/>AMEN no controla ni es responsable de los mensajes, comentarios, archivos, imágenes o cualquier otro contenido que el usuario ingrese o comparta en la aplicación. Cualquier información, contenido, su alcance y consecuencias son responsabilidad única y exclusiva los usuarios quienes obran por su propia cuenta y riesgo.<br/>Todo material ofensivo, irrespetuoso, indecente, agresivo, obsceno y/o difamatorio podrá ser reportado y de manera automática sin previo aviso o justificación, al usuario se le negará el acceso al sitio web y a la aplicación.<br/>Los usuarios no podrán enviar directa o indirectamente, comentarios, reportes o cualquier forma de comunicación que sea considerada de acoso o que vulneran las leyes aplicables al derecho a la intimidad, imagen y/o honor.<br/>En la aplicación o el sitio web pueden estar disponibles enlaces a otros sitios cuya información no es responsabilidad directa de AMEN.<br/>AMEN promueve el dialogo con la Iglesia Católica y sus Religios@s, la lectura del Santo Evangelio, la meditación, la oración y el aprendizaje en las virtudes de los Santos.<br/>",
                
        "title4": "Responsabilidad del usuario",
        "desc4": "Los usuarios son los únicos responsables por garantizar la veracidad, exactitud y autenticidad de la información que provean en el registro y llevar a cabo cuantas actualizaciones fueran necesarias.<br/>Los usuarios tendrán la libertad de registrarse y usar un nombre para identificarse en su perfil. AMEN verificará o validará la información registrada de los Religios@s con el objetivo de habilitarlos en la aplicación para que puedan proceder a responder o a comunicarse con los usuarios. Los datos e información suministrada por el usuario tendrán el tratamiento automatizado que corresponda, podrán ser utilizados y compartidos por AMEN con sus aliados comerciales siempre conforme a la Ley de Protección de Datos y las normas vigentes en materia de HABEAS DATA.<br/>Los correos de los usuarios podrán ser usados para el envío de información Cristiana propia de AMEN.<br/>Los usuarios podrán utilizar el contenido y servicios de AMEN única y exclusivamente como uso propio y personal, como herramientas de lectura, reflexión y aprendizaje. En ningún caso podrán hacer uso, directa o indirectamente, que suponga explotación comercial o cualquier otro tipo de actividad que se considere ilícita o fraudulenta en la legislación vigente. En consecuencia, los usuarios responderán y asumirán responsabilidades por conductas ilícitas o lesivas contra terceros, daños y perjuicios, de cualquier tipo, que puedan sufrir, directa o indirectamente, AMEN, los usuarios y/o cualquier tercero que se sienta afectado, perjudicado o limitado.<br/>El usuario tendrá bajo su propio riesgo y responsabilidad cualquier actividad que se realice con o a través de su perfil y deberá ser responsable por los daños y perjuicios ocasionados como consecuencia de la perdida del dispositivo móvil o del uso sin consentimiento de la aplicación por parte de otras personas.<br/>El usuario es responsable de la custodia y protección de sus datos e información de registro. A su vez, deberá garantizar el bloqueo del dispositivo móvil o la eliminación de la aplicación en caso de perdida. AMEN no es responsable por el contenido que publiquen los usuarios.<br/>El usuario respetará los derechos de autor y propiedad intelectual de AMEN y de terceros y no podrá inutilizar, estropear, sobrecargar o dañar, directa o indirectamente, los equipos o sistemas de AMEN.",
        
        "title5": "Derechos de Autor y Propiedad industrial",
        "desc5": "La aplicación, sitio web, el dominio www.amenapps.com, administrador web, herramientas, opciones, signos distintivos, diseño gráfico, logotipos, marcas y desarrollo técnico y operativo son propiedad intelectual de INVESTINCOL SAS.<br/>El código fuente y en general cualquier creación conceptual e intelectual existente y propia de la aplicación y el sitio web están protegidos como derechos de autor por la legislación en materia de propiedad intelectual. Queda excluida de protección aquella información cuya titularidad no es de INVESTINCOL SAS, son de acceso gratuito o tienen el carácter de dominio público.<br/>INVESTINCOL SAS no se hace responsable de los enlaces que se pudiesen enlazar o mostrar en el sitio web, ni de los contenidos a los que se acceda; sin embargo INVESTINCOL SAS hará lo posible y se compromete por velar para que los sitios webs enlazados sean de contenido Cristiano, con principios y valores Cristianos.<br/>El material infográfico incorporado en AMEN no puede ser usado, copiado, modificado, reproducido, distribuido, transmitido, exhibido, vendido, licenciado, o explotado sin previa autorización de las empresas dueñas de la propiedad intelectual.<br/>AMEN está protegido bajo las leyes de derecho de autor. El usuario tiene prohibido comercializar, reproducir, modificar, copiar o redistribuir tanto el contenido o la información almacenada en su administrador web, sitio web, servidor o aplicación. El usuario no puede descompilar, desensamblar o de alguna manera intentar descubrir los códigos fuente que se encuentran en la aplicación.",
        
        "title6": "Cancelación y suspensión del servicio",
        "desc6": "El usuario entiende, reconoce y acepta que AMEN cancelará o eliminará el acceso a la aplicación, cuando el usuario viole los términos, políticas y condiciones de uso. La cancelación se hará sin previo aviso, justificación o notificación y será sin derecho a indemnización alguna.<br/>AMEN se reserva el derecho a suspender, modificar los términos y condiciones de uso o dar por terminada la prestación de sus servicios o contenidos, en cualquier momento. Como efecto de lo anterior será responsabilidad exclusivamente del usuario verificar los términos y condiciones vigentes al momento del uso de la aplicación o el sitio web.<br/>El Usuario será el único responsable frente a cualquier reclamación, repetición, acción legal, judicial o extrajudicial, iniciada por terceras personas u otros usuarios contra AMEN, basada en usos de los servicios contrarios a la ley, la moral, la buena fe y a las buenas costumbres generalmente aceptadas.<br/>",
        
        "title7": "Exención de responsabilidad",
        "desc7": "AMEN no es responsable por el contenido de enlaces a páginas externas.<br/>AMEN no será responsable de indemnización alguna por efecto de cancelar, negar, suspender o negar el acceso a la aplicación o sitio web.<br/>AMEN no se responsabiliza y queda eximida expresamente por el contacto o comunicación virtual entre los usuarios, su contenido, publicación o consecuencias derivadas. A su vez, tampoco se responsabiliza por el contacto físico que los usuarios pudiesen tener como experiencia o a través de la aplicación o del servicio.<br/>El usuario se compromete, acepta y reconoce mantener exento de cualquier responsabilidad a AMEN, sus funcionarios o empleados, socios, propietarios, proveedores o aliados a raíz de cualquier repetición, reclamación o demanda iniciada por terceros.<br/>AMEN estará exento de cualquier responsabilidad fruto o producto del engaño o fraude de los usuarios o la información proveída por ellos. El Usuario será el único responsable de los perjuicios que cause a AMEN y/o a terceros por la información falsa y/o inexacta que manifieste o declare en los formularios con el registro.<br/>AMEN excluye toda responsabilidad y no garantiza la operatividad o disponibilidad de la aplicación o el sitio web y sus contenidos en caso de interrupciones ocasionadas por fallas de terceros, fuerza mayor, ataques deliberados contra los sistemas o la presencia de virus o malware.<br/>AMEN empleará razonablemente los medios a su alcance para proveer de sistemas de seguridad que protejan de forma razonable su desarrollo, código fuente, los sistemas e información contenida en los mismos contra ataques deliberados, software malignos, hackers malintencionados, etc.<br/>AMEN no garantiza la inexpugnabilidad de sus sistemas de seguridad ni la privacidad de la información alojada en los mismos.<br/>AMEN no responderá en ningún modo ni medida por daños directos o indirectos, ni por daño emergente ni por lucro cesante por los eventuales perjuicios derivados de lo anunciado en los términos y condiciones.<br/>",
        
        "title8": "Validez, Ley y Jurisdicción Aplicable",
        "desc8": "La declaración de nulidad o invalidez de cualquier estipulación contenida en los presentes términos y condiciones, no afectará a la validez y eficacia de las demás cláusulas y condiciones.<br/>Los presentes términos y condiciones se regirán e interpretarán por la Ley Colombiana. Cualquier controversia se sustanciará ante la jurisdicción Colombiana sin embargo el modo más sencillo es resolver amistosamente cualquier desacuerdo antes de que pudiera surgir. Envíenos un mail en la opción contáctenos.<br/>"
        
    },
    
    "en": {
        "title1": "Overview",
        "desc1": "AMEN is a mobile application of social character, free of charge, aimed at people who wish to communicate with Catholic Religious to present their thanks, prayers and concerns, among others. Also, it is addressed to Catholic Religious who wish to be more in touch with people who seek God everywhere, even in the digital world. This application does not replace the Sacred Sacrament of Confession which has the character of a personal encounter with the consecrated Priest.<br/>AMEN promotes a new style of apostolate and evangelization. Users will be able to make inquiries, find churches and information about them, as well as the Gospel of the day and the saint of each day.<br/>Amen is a tool available to anyone who has access to a mobile device. It aims to bring the Catholic Church closer to those who are already involved and those who seek answers in the digital world or are in countries with difficult conditions or exclusion due to their religious status. Lastly, it also intends to extend the word of God.<br/>AMEN is a family initiative that was possible to create thanks to the support of many religious friends, including Franciscans, Diocesans, Marianists, Benedictines, the Little Sisters of St. Peter Claver and the Franciscan Missionary Sisters of Maria Auxiliadora.<br/>The terms and conditions that regulate the application and the website are provided in the Law of electronic commerce and users will be able to communicate with the owner by the following email: info@amenapps.com.<br/>In the name of God, AMEN.",
        
        "title2": "Acceptance of Terms and Conditions",
        "desc2": "The access and use of the APP and the website (www.amenapps.com), implies the acceptance of the terms and conditions that are presented here, without any reservation. Consequently, it is the responsibility of all users to properly use the APP and the website (www.amenapps.com), a complete reading of the current terms and conditions and compliance with any instructions that could be established at any time as a complement to these terms and conditions.<br/>The user understands and accepts receiving notifications, alerts, publicity material and in general, Catholic information that it is offered by the application.",
        
        "title3": "Conditions of access and use",
        "desc3": "The use of AMEN obeys in the first instance to the Christianity, the good faith, honor, moral and the good virtues of the users. The application and the Website are free to use, however AMEN may condition the access or use of certain areas or services to previous registration of users.<br/>AMEN does not control nor it is responsible for messages, comments, files, images or any other content that the user enters or shares in the application. Any information, content, scope and consequences are the sole and exclusive responsibility of the users who act at their own risk.<br/>All offensive, disrespectful, indecent, aggressive, obscene and / or defamatory material may be reported and automatically without prior notice or justification, the user will be denied access to the website and the application.<br/>Users may not directly or indirectly send comments, reports or any form of communication that is considered harassing or that violate the laws applicable to the right to privacy, image and / or honor.<br/>In the application or the website there may be available links to other sites whose information is not the direct responsibility of AMEN.<br/>AMEN promotes dialogue with the Catholic Church and its Religious people, reading the Holy Gospel, meditation, prayer and learning in the virtues of the Saints.",
        
        "title4": "User responsibility",
        "desc4": "Users are solely responsible for ensuring the veracity, accuracy and authenticity of the information they provide in the register and to carry out any necessary updates. They will have the freedom to register and use a name to identify themselves in their profile. AMEN will verify or validate the registered information of Religious with the aim of enabling them in the application so that they can proceed to respond or to communicate with users. The data and information provided by the user will have the corresponding automated treatment, it may be used and shared by AMEN with its commercial allies always in accordance with the Data Protection Law and the current HABEAS DATA rules.<br/>Users' emails can be used to send AMEN's own Christian information.<br/>Users will be able to use the content and services of AMEN solely and exclusively as own and personal use, as tools of reading, reflection and learning. In no case may they use, directly or indirectly, that it involves commercial exploitation or any other type of activity that is considered illegal or fraudulent in the current legislation. Consequently, users will be liable for and will be responsible for any unlawful or harmful actions against third parties, damages and damages, of any kind, that may suffer, directly or indirectly, AMEN, users and / or any third party that feels affected, harmed or limited.<br/>The user will have at his own risk and responsibility any activity that is carried out with or through his profile and must be responsible for damages caused as a result of the loss of the mobile device or the use without the consent of the application by others people. The user is responsible for the custody and protection of his data and registration information. Besides, he must guarantee the blocking of the mobile device or the elimination of the application in case of loss. AMEN is not responsible for the content that users post.<br/>The user will respect the copyright and intellectual property rights of AMEN and third parties and may not disable, damage, overload or damage, directly or indirectly, AMEN equipment or systems.",
        
        "title5": "Copyright and industrial property rights",
        "desc5": "The application, website, domain www.amenapps.com, web administrator, tools, options, distinctive signs, graphic design, logos, trademarks and technical and operational development are the intellectual property of INVESTINCOL SAS. The source code and in general any conceptual and intellectual creation existing and proper to the application and the website are protected as copyright by the legislation on intellectual property. Exemption of protection that information whose ownership is not of INVESTINCOL SAS, are free access or have the character of public domain.<br/>INVESTINCOL SAS is not responsible for the links that may be linked or displayed on the website, or the contents accessed; However INVESTINCOL SAS will do its best and is committed to ensuring that the linked websites are of Christian content, with Christian principles and values.<br/>Infographic material incorporated in AMEN may not be used, copied, modified, reproduced, distributed, transmitted, exhibited, sold, licensed, or exploited without the prior authorization of the companies that own the intellectual property.<br/>AMEN is protected under copyright laws. The user is prohibited to commercialize, reproduce, modify, copy or redistribute both the content or the information stored in his web administrator, website, server or application. The user cannot decompile, disassemble or attempt to discover the source codes found in the application.",
        
        "title6": "Cancellation and suspension of service.",
        "desc6": "The user understands, recognizes and accepts that AMEN will cancel or eliminate access to the application, when the user violates the terms, policies and conditions of use. The cancellation will be done without prior notice, justification or notification and will be without right to any compensation.<br/>AMEN reserves the right to suspend, modify the terms and conditions of use or terminate the provision of its services or contents, at any time. As a result of the above, it will be the responsibility of the user to verify the terms and conditions in force at the time of use of the application or the website.<br/>The User will be solely responsible for any claim, repetition, legal, judicial or extrajudicial action, initiated by third parties or other users against AMEN, based on uses of services contrary to law, morality, good faith and good Customs generally accepted.",
        
        "title7": "Disclaimer",
        "desc7": "AMEN is not responsible for the content of links to external pages.<br/>AMEN will not be responsible for any compensation for the effect of canceling, denying, suspending or denying access to the application or website.<br/>AMEN is not responsible and expressly exempted by the contact or virtual communication between users, its content, publication or derived consequences. At the same time, neither it is responsible for the physical contact that users could have as an experience or through the application or the service.<br/>The user agrees, accepts and acknowledges to keep AMEN, its staff members or employees, partners, owners, suppliers or allies from any responsibility arising from any repetition, claim or lawsuit initiated by third parties.<br/>AMEN will be exempt from any liability resulting from the deception or fraud of the users or the information provided by them. The User shall be solely responsible for the damages caused to AMEN and / or third parties for the false and / or inaccurate information that Manifest or declare on the forms with the record.<br/>AMEN excludes all responsibility and does not guarantee the operation or availability of the application or the website and its contents in case of interruptions caused by third party failures, force majeure, deliberate attacks against the systems or the presence of viruses or malware.<br/>AMEN will reasonably use the means at its disposal to provide security systems that reasonably protect its development, source code, systems and information contained there against deliberate attacks, malicious software, malicious hackers, etc. Nevertheless AMEN does not guarantee the impregnability of its security systems nor the privacy of the information hosted in them.<br/>AMEN will not be liable in any way or measure for direct or indirect damages, for any consequential damages or loss of profits for any damages derived from what is announced in the terms and conditions.",
        
        "title8": "Validity, Law and Applicable Jurisdiction.",
        "desc8": "The declaration of nullity or invalidity of any stipulation contained in these terms and conditions, will not affect the validity and effectiveness of the other clauses and conditions.<br/>The present terms and conditions will be governed and interpreted by the Colombian Law. Any controversy will be substantiated before the Colombian jurisdiction however the simplest way is to amicably resolve any disagreement before it could arise. Send us an email in the option contact us. "
        
    },
    
    "fr": {
        "title1": "Generalidades",
        "desc1": "AMEN...",
        
        "title2": "Generalidades",
        "desc2": "AMEN...",
        
        "title3": "Generalidades",
        "desc3": "AMEN...",
        
        "title4": "Generalidades",
        "desc4": "AMEN..."
    }
    
}